{
  "posts": [
    {
      "numberPost": "1",
      "srcImg": "./static/img/blog/foto_1.jpg",
      "cardTitle": "СК Шелест, начало.",
      "cardTetx": "Рано или поздно, все кто играет в страйкбол, начинают задумываться на тем, что же он хочет от страйкбола? Произошло это и с нами. Пять лет назад нам стало тесно в рамках воскресных пострелушек и традиционных выездов на открытие и закрытие сезона. Накопилась усталость от роли \"пушечного мяса\" в боях стенка на стенку.",
      "postText": "Рано или поздно, все кто играет в страйкбол, начинают задумываться на тем, что же он хочет от страйкбола? Произошло это и с нами. Пять лет назад нам стало тесно в рамках воскресных пострелушек и традиционных выездов на открытие и закрытие сезона. Накопилась усталость от роли \"пушечного мяса\" в боях стенка на стенку. Были варианты: уйти из страйкбола или двигаться дальше. Уходить было жаль, поэтому решили изменить свой подход к страйкболу, расширить его рамки. Но для этого нужно было менять концепцию команды, менять свое отношение к тренировкам, искать свое направление. В итоге появилась команда \"Шелест\". С самого начала было принято решение стать лучше, чем средний игрок в страйкбол. Для этого было нужна информация, тренировочная база, была нужна концентрация усилий на обучении. Нужно сказать, что команде повезло с наставниками. Мы дружим с людьми которые являются профессионалами в своем деле. Так, например, тактику \"работы\" в помещениях нам показывал и рассказывал профессиональный телохранитель. Топографии, маскировке, действиям на пересеченной местности - ветеран побывавший не в одной \"горячей\" точке. Основам высотной подготовки - инструктор-высотник. Работали с информацией в сети Интернет. Много взяли из видео команды Тактик Про. Так постепенно страйкбол для нас стал не только игрой, а тем, что нас объединяет. Оглядываясь назад мы видим, что прошли большой путь, что мы изменились. Тем интереснее посмотреть, какими мы были в самом начале пути.",
      "srcVideo": "//vk.com/video_ext.php?oid=98096669&id=456239018&hash=514b63e8e7bef3e0&hd=2",
      "VideoOn": "on"
    },
    {
      "numberPost": "2",
      "srcImg": "./static/img/blog/foto_2.jpg",
      "cardTitle": "Что же для нас страйкбол.",
      "cardTetx": "Участвуя в больших играх, наверное многие сталкивались с тем, что большая масса игроков просто не понимает что было задумано мастерами, не знает, где командование, не выполняет поставленные задачи, а просто играет ради фана и фрагов. В начале такой стиль игры привлекает",
      "postText": "Участвуя в больших играх, наверное многие сталкивались с тем, что большая масса игроков просто не понимает что было задумано мастерами, не знает, где командование, не выполняет поставленные задачи, а просто играет ради фана и фрагов. В начале такой стиль игры привлекает, но со временем начинаешь понимать, что, как правило, выигрывает та сторона, у которой больше команд способные выполнить задачи поставленные командованием. Способные быть на полигоне все время игры, при необходимости охранять точку на карте даже если основная движуха совсем в другом месте. Мы решили стать одной из таких команд. Да, для этого пришлось отказаться от возможности побегать по полигону в своё удовольствие. Но тем ценнее слова благодарности от командира стороны, за то что мы были на связи, за то что мы старались сделать то, что было в наших силах. Выполняя задачи командования, понимаешь, что важна игровая жизнь каждого человека в команде. Зачастую увлекшись стычкой с противником, можно потерять одного или пару бойцов, казалось, что тут такого, дошел до мертвяка, ожил в положенное время и опять в бой. Но потеряв бойца, команда становится слабее и возможно именного этого бойца не хватит для выполнения поставленной задачи. Так у нашей команды появился неофициальный девиз: выполнить поставленную задачу максимально точно, с минимальными потерями!",
      "srcVideo": "",
      "VideoOn": "off"
    },
    {
      "numberPost": "3",
      "srcImg": "./static/img/blog/foto_3.jpg",
      "cardTitle": "Как мы тренируемся.",
      "cardTetx": "Для того, чтобы победить, нужно много тренироваться. Поэтому мы тренируемся круглый год, сезон для нас не закрывается никогда. Как только почва в лесу подсыхает достаточно для того, чтобы не тонуть в грязи, мы выходим на лесные полигоны. В лесу мы тренируемся бесшумно передвигаться, ориентироваться на местности",
      "postText": "Для того, чтобы победить, нужно много тренироваться. Поэтому мы тренируемся круглый год, сезон для нас не закрывается никогда. Как только почва в лесу подсыхает достаточно для того, чтобы не тонуть в грязи, мы выходим на лесные полигоны. В лесу мы тренируемся бесшумно передвигаться, ориентироваться на местности, учимся маскировать свои укрытия, засадным и контр засадным действиям. Основная боевая единица в нашей команде — двойка. Поэтому много времени мы уделяем работе в двойках, тренируем слаженность действий, а также взаимодействие между двойками. Тренировки в лесу не прекращаются до глубокой зимы, пока позволяет глубина сугробов. Потом мы переходим к тренировкам в помещениях, работаем по зданиям, учимся штурмовать и зачищать помещения. Как мы уже говорили, страйкбол для нас не только игра, а возможность прокачать свои навыки, узнать, что-то новое, даже если эти навыки нельзя применить в ходе игры. Одним из таких навыков является высотная подготовка. Мы учимся вязать узлы, работать с веревкой, изучаем основы альпинистской подготовки. Первый выход на стену — это хорошая возможность проверить себя и, возможно, преодолеть свой страх.",
      "srcVideo": "",
      "VideoOn": "on"
    }
  ]
}